[
	{
		"name": "APS", 
		"nameLong": "Antennas and Propagation Society",
		"info": "¿Qué quienes somos? Somos la Sociedad de Antenas y Propagación única en Bogotá encargada de estudiar los fenómenos electromagnéticos, la propagación de ondas en diferentes medios y el diseño de antenas.  Encuentra con nosotros un mundo nuevo y fascinante donde las leyes de Maxwell y el inalámbrico son nuestro pilar y pasión ",
		"colorId": "aps",
		"facebook": "",
		"instagram": "https://www.instagram.com/aps.unal/"
	},
		{
		"name": "RAS", 
		"nameLong": "Robotics and Automation Society",
		"info": "¡Únete a nuestro grupo de robótica y descubre el emocionante mundo de la tecnología! Aprende y pon en práctica habilidades valiosas, colabora con otros apasionados y trabaja en proyectos emocionantes a través de la codificación y construcción de robots y sistemas automatizados. Cualquier persona tiene un lugar en el equipo, principiantes y expertos. Adéntrate en este mundo y comienza a explorar las posibilidades ilimitadas de la robótica",
		"colorId": "ras",
		"instagram":"https://www.instagram.com/ceimtun/"
	},
		{
		"name": "TEMS", 
		"nameLong": "Technology and Engineering Management Society",
		"info": "Somos el primer TEMS de Colombia, desde nuestro equipo, buscamos brindarles las oportunidades necesarias para fortalecer las habilidades blandas a travès de diferentes actividades que brindamos (Talleres,  charlas, eventos , concursos , etc..), donde el estudiantado pueda participar y salir de su zona de confort.",
		"colorId": "tems",
		"facebook": "https://www.facebook.com/TEMSUNAL",
		"instagram": "https://www.instagram.com/tems_un/"
	},
		{
		"name": "EMB", 
		"nameLong": "Engineering in Medicine and Biology Society",
		"info": "Somos un grupo de estudiantes y para estudiantes, unidos por nuestro interés en el avance de la ciencia y la tecnología en el campo de la salud y la bioingeniería. Trabajamos juntos para fomentar el aprendizaje y el desarrollo profesional a través de actividades prácticas y proyectos colaborativos. Nos esforzamos por ser líderes en nuestra comunidad y fomentar la participación activa en el progreso de la medicina y la biotecnología.",
		"colorId": "tems",
		"facebook": "https://www.facebook.com/EMBIEEEUN/",
		"instagram": "https://www.instagram.com/tems_un/"
	},
		{
		"name": "EDS", 
		"nameLong": "Electron Devices Society",
		"info": "Somos la sociedad de Dispositivos electronicos, nos enfocamos en fomentar el desarrollo de nuevas tecnologias y sus aplicaciones,tambien impulsamos la formacion de nuestros miembros por medio de eventos y talleres relacionados a electronica. <br> Ven y amplia tus horizontes,aprende y comparte tu conocimiento con nosotros",
		"colorId": "eds",
		"facebook": "",
		"instagram": "https://www.instagram.com/eds.unal/"
	},
		{
		"name": "PES", 
		"nameLong": "Power & Energy Society",
		"info": "Si te interesa conocer todo sobre la energía eléctrica, desde generación, pasando por transmisión y distribución hasta uso final y eficiente de la misma, debes conocer a PES. Aquí encontraras cursos de formación, proyectos de inmersión y oportunidades para conocer todos los diversos procesos que se realizan en la industria para mantener funcionando todo a nuestro alrededor.",
		"colorId": "pes",
		"facebook": "https://www.facebook.com/wieunal/",
		"instagram": "https://www.instagram.com/pes_unal/"
	},
		{
		"name": "WIE", 
		"nameLong": "Women In Engineering",
		"info": "¿Quieres resaltar y engrandecer el papel de la mujer en las carreras STEM? Nuestro propósito en WIE es crear proyectos en los que podamos desarrollar este ideal. Acércate a nosotrxs con el objetivo de redefinir los roles de género para trabajar en la construcción de un mundo mejor y contribuir a otras formas de servicio a las comunidades.",
		"colorId": "wie",
		"facebook": "https://www.facebook.com/wieunal/",
		"instagram": "https://www.instagram.com/wie_unal/"
	},
	{
		"name": "COMPUTER", 
		"nameLong": "Computer Society",
		"info": "En el mundo del software todo es posible; desde crear videojuegos épicos hasta ser parte de la 5ta revolución industrial con la inteligencia artificial. En Computer Society podrás aprender sobre estos y más temas de la mano de expertos, podrás colaborar en proyectos que te aportarán experiencia técnica e incluso proponer los tuyos propios. ¿Qué esperas? Únete y construyamos el futuro.",
		"colorId": "computer",
		"facebook": "https://www.facebook.com/IEEEComputerSocietyUN/",
		"instagram": "https://www.instagram.com/computersocietyun/"
	},
	{
		"name": "AESS", 
		"nameLong": "Aerospace and Electronic Systems Society",
		"info": "Somos la sociedad Aeroespacial y Sistemas Electrónicos, cuyo campo de interés es el desarrollo espacial y sus relaciones en entornos académicos ya sea de investigación o competitivo; nos encanta pensar en la grandeza del universo y por esto lo exploramos con creatividad. Por esto cuando te nos unes conocerás una nueva perspectiva de todo lo que te rodea además ayudarás a desarrollar nuevas formas de afrontar problemas en la industria aeroespacial fortaleciendo el desarrollo colombiano y asi cada vez, acercarte un poco más a las estrellas.",
		"colorId": "aess",
		"facebook": "",
		"instagram": "https://www.instagram.com/aess_un/"
	}	

]